export const cities = ["Тель-Авив", "Акко", "Ариэль"];

export const estateTypes = [
  "Квартира от застройщика",
  "Квартира на вторичном рынке",
  "Частный дом",
  "Земельный участок/строительство",
  "Коммерческая Недвижимость",
];

export const periods = [
  "В ближайший месяц",
  "В ближайшие 2 месяца",
  "В ближайшие 3 месяца",
  "В ближайшие 6 месяцев",
];

export const ownership = [
  "Нет, я пока не владею недвижимостью",
  "Да, у меня уже есть недвижимость в собственности",
  "Я собираюсь продать единственную недвижимость в ближайшие два года, чтобы использовать полученный капитал для приобритения новой",
];
